[
    {
      "id": 1,
      "name": "Student Research",
      "image": "https://i.ibb.co/L0WKsmt/1.jpg",
      "price": "$19.99",
      "description": "Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds. Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds. Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds. Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds. Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds. Business it will frequently occur that pleasures have to be repudiated and annoyances accepted. The wise man therefore always holds.",
      "button": "Add to Cart"
    },
    {
      "id": 2,
      "name": "Sample Study Topics",
      "image": "https://i.ibb.co/7tM5thk/2.jpg",
      "price": "$24.99",
      "description": "But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures.",
      "button": "Buy Now"
    },
    {
      "id": 3,
      "name": "Hands-on Research & Analysis",
      "image": "https://i.ibb.co/C9gLwkr/3.jpg",
      "price": "$14.99",
      "description": "But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures. But in certain circumstances and owing to the claims of duty or the obligations of business it will frequently occur that pleasures.",
      "button": "Add to Wishlist"
    },
    {
      "id": 4,
      "name": "This program is designed",
      "image": "https://i.ibb.co/7JD1KpD/4.jpg",
      "price": "$29.99",
      "description": "Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure. Nor again is there anyone who loves or pursues or desires to obtain pain of itself, because it is pain, but because occasionally circumstances occur in which toil and pain can procure.",
      "button": "Buy Now"
    },
    {
      "id": 5,
      "name": "Instead of learning from a textbook",
      "image": "https://i.ibb.co/4FKS4pJ/5.jpg",
      "price": "$9.99",
      "description": "On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire. On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire. On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire. On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire. On the other hand, we denounce with righteous indignation and dislike men who are so beguiled and demoralized by the charms of pleasure of the moment, so blinded by desire.",
      "button": "Add to Cart"
    },
    {
      "id": 6,
      "name": "Some of our past research mentors",
      "image": "https://i.ibb.co/yQhgP46/7.jpg",
      "price": "$34.99",
      "description": "At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties. At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties. At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties. At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties. At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties. At vera eos et accusal et gusto Odin dignissimos dumdums qui banditti presenting voluptuous dementia aquae corrupted quos dolores et quae modesties.",
      "button": "Buy Now"
    }
  ]
  